Repository: relaystr/ndk
Catalog: packages/ndk_flutter/lib/l10n/app_*.arb
Languages: fr, ja, ru, zh

# createAccount
source: Create your account
fr: Créer votre compte
ja: アカウントを作成
ru: Создать аккаунт
zh: 创建账户

# newHere
source: Are you new here?
fr: Êtes-vous nouveau ici?
ja: 初めてですか？
ru: Вы здесь новенький?
zh: 您是新用户吗？

source: Nostr Address
fr: Adresse Nostr
ja: Nostrアドレス
ru: Адрес Nostr
zh: Nostr 地址

source: Public Key
fr: Clé publique
ja: 公開鍵
ru: Публичный ключ
zh: 公钥

# privateKey
source: Private Key (insecure)
fr: Clé privée (non sécurisé)
ja: 秘密鍵（安全ではありません）
ru: Приватный ключ (небезопасно)
zh: 私钥（不安全）

source: Browser extension
fr: Extension de navigateur
ja: ブラウザ拡張機能
ru: Расширение браузера
zh: 浏览器扩展

source: Connect
fr: Se connecter
ja: 接続
ru: Подключить
zh: 连接

source: Install
fr: Installer
ja: インストール
ru: Установить
zh: 安装

source: Logout
fr: Se déconnecter
ja: ログアウト
ru: Выйти
zh: 退出登录

# nostrAddressHint
source: name@example.com
fr: nom@exemple.com
ru: имя@пример.com

source: Invalid Address
fr: Adresse invalide
ja: 無効なアドレス
ru: Неверный адрес
zh: 无效地址

source: Unable to connect
fr: Impossible de se connecter
ja: 接続できません
ru: Не удается подключиться
zh: 无法连接

source: New to Nostr?
fr: Nouveau sur Nostr?
ja: Nostrは初めてですか？
ru: Новичок в Nostr?
zh: 初次使用 Nostr？

source: Get Started
fr: Commencer
ja: 始める
ru: Начать
zh: 开始使用

source: Bunker Authentication
fr: Authentification Bunker
ja: バンカー認証
ru: Аутентификация Bunker
zh: Bunker 身份验证

# tapToOpen
source: Tap to open: {url}
fr: Appuyez pour ouvrir: {url}
ja: タップして開く：{url}
ru: Нажмите, чтобы открыть: {url}
zh: 点击打开：{url}

source: Show nostr connect qrcode
fr: Afficher le code QR nostr connect
ja: nostr connect QRコードを表示
ru: Показать QR-код nostr connect
zh: 显示 nostr connect 二维码

source: Login with amber
fr: Se connecter avec Amber
ja: Amberでログイン
ru: Войти через Amber
zh: 使用 Amber 登录

source: Nostr connect URL
fr: URL de connexion Nostr
ja: Nostr接続URL
ru: URL подключения Nostr
zh: Nostr 连接 URL

source: Copy
fr: Copier
ja: コピー
ru: Копировать
zh: 复制

source: Add account
fr: Ajouter un compte
ja: アカウントを追加
ru: Добавить аккаунт
zh: 添加账户

source: Read-only
fr: Lecture seule
ja: 読み取り専用
ru: Только чтение
zh: 只读

source: User Metadata
fr: Métadonnées utilisateur
ja: ユーザーメタデータ
ru: Метаданные пользователя
zh: 用户元数据

source: Short Text Note
fr: Note courte
ja: 短いテキストノート
ru: Короткая заметка
zh: 短文本笔记

source: Recommend Relay
fr: Recommander un relais
ja: リレー推奨
ru: Рекомендовать реле
zh: 推荐中继

source: Follows
fr: Abonnements
ja: フォロー
ru: Подписки
zh: 关注

source: Encrypted Direct Messages
fr: Messages directs chiffrés
ja: 暗号化ダイレクトメッセージ
ru: Зашифрованные сообщения
zh: 加密私信

source: Event Deletion Request
fr: Demande de suppression
ja: イベント削除リクエスト
ru: Запрос на удаление
zh: 事件删除请求

source: Repost
fr: Republication
ja: リポスト
ru: Репост
zh: 转发

source: Reaction
fr: Réaction
ja: リアクション
ru: Реакция
zh: 反应

source: Badge Award
fr: Attribution de badge
ja: バッジ授与
ru: Награда значком
zh: 徽章授予

source: Chat Message
fr: Message de chat
ja: チャットメッセージ
ru: Сообщение чата
zh: 聊天消息

source: Group Chat Threaded Reply
fr: Réponse en fil de groupe
ja: グループチャットスレッド返信
ru: Ответ в треде группы
zh: 群聊帖子回复

source: Thread
fr: Fil de discussion
ja: スレッド
ru: Тред
zh: 帖子

source: Group Thread Reply
fr: Réponse de fil de groupe
ja: グループスレッド返信
ru: Ответ в треде группы
zh: 群组帖子回复

source: Seal
fr: Sceau
ja: シール
ru: Печать
zh: 密封

source: Direct Message
fr: Message direct
ja: ダイレクトメッセージ
ru: Личное сообщение
zh: 私信

source: File Message
fr: Message fichier
ja: ファイルメッセージ
ru: Файловое сообщение
zh: 文件消息

source: Generic Repost
fr: Republication générique
ja: 汎用リポスト
ru: Общий репост
zh: 通用转发

# reactionToWebsite
source: Reaction to a website
fr: Réaction à un site web
ja: ウェブサイトへのリアクション
ru: Реакция на сайт
zh: 网站反应

source: Picture
fr: Image
ja: 画像
ru: Изображение
zh: 图片

source: Video Event
fr: Événement vidéo
ja: 動画イベント
ru: Видео событие
zh: 视频事件

source: Short-form Portrait Video Event
fr: Vidéo portrait courte
ja: 短編縦型動画
ru: Короткое вертикальное видео
zh: 短视频

source: Internal reference
fr: Référence interne
ja: 内部参照
ru: Внутренняя ссылка
zh: 内部引用

source: External reference
fr: Référence externe
ja: 外部参照
ru: Внешняя ссылка
zh: 外部引用

source: Hardcopy reference
fr: Référence papier
ja: 印刷物参照
ru: Печатная ссылка
zh: 纸质引用

source: Prompt reference
fr: Référence de prompt
ja: プロンプト参照
ru: Ссылка на промпт
zh: 提示引用

source: Channel Creation
fr: Création de canal
ja: チャンネル作成
ru: Создание канала
zh: 创建频道

source: Channel Metadata
fr: Métadonnées de canal
ja: チャンネルメタデータ
ru: Метаданные канала
zh: 频道元数据

source: Channel Message
fr: Message de canal
ja: チャンネルメッセージ
ru: Сообщение канала
zh: 频道消息

source: Channel Hide Message
fr: Masquer message de canal
ja: チャンネルメッセージを隠す
ru: Скрыть сообщение канала
zh: 隐藏频道消息

source: Channel Mute User
fr: Rendre muet utilisateur
ja: チャンネルユーザーをミュート
ru: Заглушить пользователя
zh: 静音频道用户

source: Request to Vanish
fr: Demande de disparition
ja: 消去リクエスト
ru: Запрос на удаление
zh: 消失请求

source: Chess (PGN)
fr: Échecs (PGN)
ja: チェス（PGN）
ru: Шахматы (PGN)
zh: 国际象棋 (PGN)

source: MLS KeyPackage
fr: Package de clés MLS
ja: MLSキーパッケージ
ru: MLS пакет ключей
zh: MLS 密钥包

source: MLS Welcome
fr: Bienvenue MLS
ja: MLSウェルカム
ru: MLS приветствие
zh: MLS 欢迎

source: MLS Group Event
fr: Événement de groupe MLS
ja: MLSグループイベント
ru: MLS групповое событие
zh: MLS 群组事件

source: Merge Requests
fr: Demandes de fusion
ja: マージリクエスト
ru: Запросы на слияние
zh: 合并请求

source: Poll Response
fr: Réponse au sondage
ja: 投票回答
ru: Ответ на опрос
zh: 投票回复

source: Marketplace Bid
fr: Offre de marché
ja: マーケット入札
ru: Ставка на маркетплейсе
zh: 市场出价

source: Marketplace Bid Confirmation
fr: Confirmation d'offre
ja: 入札確認
ru: Подтверждение ставки
zh: 出价确认

source: Gift Wrap
fr: Emballage cadeau
ja: ギフトラップ
ru: Подарочная упаковка
zh: 礼物包装

source: File Metadata
fr: Métadonnées de fichier
ja: ファイルメタデータ
ru: Метаданные файла
zh: 文件元数据

source: Poll
fr: Sondage
ja: 投票
ru: Опрос
zh: 投票

source: Comment
fr: Commentaire
ja: コメント
ru: Комментарий
zh: 评论

source: Voice Message
fr: Message vocal
ja: 音声メッセージ
ru: Голосовое сообщение
zh: 语音消息

source: Voice Message Comment
fr: Commentaire vocal
ja: 音声メッセージコメント
ru: Комментарий голосом
zh: 语音评论

source: Live Chat Message
fr: Message de chat en direct
ja: ライブチャットメッセージ
ru: Сообщение живого чата
zh: 直播聊天消息

source: Code Snippet
fr: Extrait de code
ja: コードスニペット
ru: Фрагмент кода
zh: 代码片段

source: Git Patch
fr: Patch Git
ja: Gitパッチ
ru: Git патч
zh: Git 补丁

source: Git Pull Request
fr: Pull Request Git
ja: Gitプルリクエスト

source: Git Status Update
fr: Mise à jour de statut Git
ja: Gitステータス更新
ru: Обновление статуса Git
zh: Git 状态更新

source: Git Issue
fr: Issue Git

source: Git Issue Update
fr: Mise à jour d'issue Git
ja: Git Issue更新
ru: Обновление Git Issue
zh: Git Issue 更新

source: Status
fr: Statut
ja: ステータス
ru: Статус
zh: 状态

source: Status Update
fr: Mise à jour de statut
ja: ステータス更新
ru: Обновление статуса
zh: 状态更新

source: Status Delete
fr: Suppression de statut
ja: ステータス削除
ru: Удаление статуса
zh: 状态删除

source: Status Reply
fr: Réponse de statut
ja: ステータス返信
ru: Ответ на статус
zh: 状态回复

source: Problem Tracker
fr: Suivi de problèmes
ja: 問題トラッカー
ru: Трекер проблем
zh: 问题追踪器

source: Reporting
fr: Signalement
ja: 報告
ru: Жалоба
zh: 举报

source: Label
fr: Étiquette
ja: ラベル
ru: Метка
zh: 标签

source: Relay reviews
fr: Avis sur les relais
ja: リレーレビュー
ru: Отзывы о реле
zh: 中继评价

# aiEmbeddings
source: AI Embeddings / Vector lists
fr: Embeddings IA / Listes vectorielles
ja: AI埋め込み / ベクトルリスト
ru: AI эмбеддинги / Векторные списки
zh: AI 嵌入 / 向量列表

source: Torrent Comment
fr: Commentaire torrent
ja: トレントコメント
ru: Комментарий торрента
zh: 种子评论

source: Coinjoin Pool
fr: Pool Coinjoin
ja: Coinjoinプール
ru: Coinjoin пул
zh: Coinjoin 池

source: Community Post Approval
fr: Approbation de post communautaire
ja: コミュニティ投稿承認
ru: Одобрение поста сообщества
zh: 社区帖子审批

source: Job Request
fr: Demande de travail
ja: ジョブリクエスト
ru: Запрос задания
zh: 任务请求

source: Job Result
fr: Résultat de travail
ja: ジョブ結果
ru: Результат задания
zh: 任务结果

source: Job Feedback
fr: Retour sur travail
ja: ジョブフィードバック
ru: Отзыв о задании
zh: 任务反馈

source: Cashu Wallet Token
fr: Token portefeuille Cashu
ja: Cashuウォレットトークン
ru: Токен кошелька Cashu
zh: Cashu 钱包代币

source: Cashu Wallet Proofs
fr: Preuves portefeuille Cashu
ja: Cashuウォレット証明
ru: Доказательства Cashu
zh: Cashu 钱包证明

source: Cashu Wallet History
fr: Historique portefeuille Cashu
ja: Cashuウォレット履歴
ru: История кошелька Cashu
zh: Cashu 钱包历史

source: Geocache Create
fr: Création de géocache
ja: ジオキャッシュ作成
ru: Создание геокеша
zh: 创建地理缓存

source: Geocache Update
fr: Mise à jour de géocache
ja: ジオキャッシュ更新
ru: Обновление геокеша
zh: 更新地理缓存

source: Group Control Event
fr: Événement de contrôle de groupe
ja: グループ制御イベント
ru: Событие управления группой
zh: 群组控制事件

source: Zap Goal
fr: Objectif de Zap
ja: Zapゴール
ru: Цель Zap
zh: Zap 目标

source: Tidal login
fr: Connexion Tidal
ja: Tidalログイン
ru: Вход в Tidal
zh: Tidal 登录

source: Zap Request
fr: Demande de Zap
ja: Zapリクエスト
ru: Запрос Zap
zh: Zap 请求

source: Highlights
fr: Surlignages
ja: ハイライト
ru: Выделения
zh: 高亮

source: Mute List
fr: Liste de sourdine
ja: ミュートリスト
ru: Список заглушённых
zh: 静音列表

source: Pin List
fr: Liste épinglée
ja: ピンリスト
ru: Закреплённый список
zh: 置顶列表

source: Relay List Metadata
fr: Métadonnées liste de relais
ja: リレーリストメタデータ
ru: Метаданные списка реле
zh: 中继列表元数据

source: Bookmark List
fr: Liste de favoris
ja: ブックマークリスト
ru: Список закладок
zh: 书签列表

source: Communities List
fr: Liste des communautés
ja: コミュニティリスト
ru: Список сообществ
zh: 社区列表

source: Public Chats List
fr: Liste des chats publics
ja: 公開チャットリスト
ru: Список публичных чатов
zh: 公共聊天列表

source: Blocked Relays List
fr: Liste des relais bloqués
ja: ブロックリレーリスト
ru: Список заблокированных реле
zh: 已屏蔽中继列表

source: Search Relays List
fr: Liste des relais de recherche
ja: 検索リレーリスト
ru: Список поисковых реле
zh: 搜索中继列表

source: User Groups
fr: Groupes utilisateur
ja: ユーザーグループ
ru: Группы пользователя
zh: 用户群组

source: Favorites List
fr: Liste des favoris
ja: お気に入りリスト
ru: Список избранного
zh: 收藏列表

source: Private Events List
fr: Liste des événements privés
ja: プライベートイベントリスト
ru: Список приватных событий
zh: 私密事件列表

source: Interests List
fr: Liste des intérêts
ja: 興味リスト
ru: Список интересов
zh: 兴趣列表

source: Media Follows List
fr: Liste des médias suivis
ja: メディアフォローリスト
ru: Список подписок на медиа
zh: 媒体关注列表

source: People Follows List
fr: Liste des personnes suivies
ja: ユーザーフォローリスト
ru: Список подписок на людей
zh: 人物关注列表

source: User Emoji List
fr: Liste d'émojis utilisateur
ja: ユーザー絵文字リスト
ru: Список эмодзи пользователя
zh: 用户表情列表

source: DM Relay List
fr: Liste de relais DM
ja: DMリレーリスト
ru: Список DM реле
zh: 私信中继列表

source: KeyPackage Relay List
fr: Liste de relais KeyPackage
ja: キーパッケージリレーリスト
ru: Список реле KeyPackage
zh: 密钥包中继列表

source: User Server List
fr: Liste de serveurs utilisateur
ja: ユーザーサーバーリスト
ru: Список серверов пользователя
zh: 用户服务器列表

source: File Storage Server List
fr: Liste de serveurs de stockage
ja: ファイルストレージサーバーリスト
ru: Список серверов хранения
zh: 文件存储服务器列表

source: Relay Monitor Announcement
fr: Annonce de moniteur de relais
ja: リレーモニター告知
ru: Объявление монитора реле
zh: 中继监控公告

source: Room Presence
fr: Présence dans la salle
ja: ルームプレゼンス
ru: Присутствие в комнате
zh: 房间在线状态

source: Proxy Announcement
fr: Annonce de proxy
ja: プロキシ告知
ru: Объявление прокси
zh: 代理公告

source: Transport Method Announcement
fr: Annonce de méthode de transport
ja: トランスポート方式告知
ru: Объявление транспорта
zh: 传输方式公告

source: Wallet Info
fr: Info portefeuille
ja: ウォレット情報
ru: Информация о кошельке
zh: 钱包信息

source: Cashu Wallet Event
fr: Événement portefeuille Cashu
ja: Cashuウォレットイベント
ru: Событие кошелька Cashu
zh: Cashu 钱包事件

source: Lightning Pub RPC
fr: RPC Lightning Pub

source: Client Authentication
fr: Authentification client
ja: クライアント認証
ru: Аутентификация клиента
zh: 客户端认证

source: Wallet Request
fr: Demande de portefeuille
ja: ウォレットリクエスト
ru: Запрос кошелька
zh: 钱包请求

source: Wallet Response
fr: Réponse de portefeuille
ja: ウォレットレスポンス
ru: Ответ кошелька
zh: 钱包响应

source: Blobs stored on mediaservers
fr: Blobs stockés sur serveurs média
ja: メディアサーバー上のBlob
ru: Blob на медиасерверах
zh: 媒体服务器上的 Blob

source: HTTP Auth
fr: Authentification HTTP
ja: HTTP認証
ru: HTTP аутентификация
zh: HTTP 认证

source: Categorized People List
fr: Liste de personnes catégorisée
ja: カテゴリ別ユーザーリスト
ru: Категоризованный список людей
zh: 分类人物列表

source: Categorized Bookmark List
fr: Liste de favoris catégorisée
ja: カテゴリ別ブックマークリスト
ru: Категоризованные закладки
zh: 分类书签列表

source: Categorized Relay List
fr: Liste de relais catégorisée
ja: カテゴリ別リレーリスト
ru: Категоризованный список реле
zh: 分类中继列表

source: Bookmark Sets
fr: Ensembles de favoris
ja: ブックマークセット
ru: Наборы закладок
zh: 书签集

source: Curation Sets
fr: Ensembles de curation
ja: キュレーションセット
ru: Наборы кураций
zh: 策展集

source: Video Sets
fr: Ensembles de vidéos
ja: 動画セット
ru: Наборы видео
zh: 视频集

source: Kind Mute Sets
fr: Ensembles de kinds en sourdine
ja: Kindミュートセット
ru: Наборы заглушённых типов
zh: 类型静音集

source: Profile Badges
fr: Badges de profil
ja: プロフィールバッジ
ru: Значки профиля
zh: 个人资料徽章

source: Badge Definition
fr: Définition de badge
ja: バッジ定義
ru: Определение значка
zh: 徽章定义

source: Interest Sets
fr: Ensembles d'intérêts
ja: 興味セット
ru: Наборы интересов
zh: 兴趣集

source: Create or Update Stall
fr: Créer ou mettre à jour un stand
ja: ストール作成・更新
ru: Создать/обновить стенд
zh: 创建或更新摊位

source: Create or Update Product
fr: Créer ou mettre à jour un produit
ja: 商品作成・更新
ru: Создать/обновить товар
zh: 创建或更新商品

source: Marketplace UI/UX
fr: Interface marché
ja: マーケットプレイスUI/UX
ru: Интерфейс маркетплейса
zh: 市场界面

source: Product Sold as Auction
fr: Produit vendu aux enchères
ja: オークション販売商品
ru: Товар на аукционе
zh: 拍卖商品

source: Long-form Content
fr: Contenu long format
ja: 長文コンテンツ
ru: Длинный контент
zh: 长文内容

source: Draft Long-form Content
fr: Brouillon contenu long
ja: 長文下書き
ru: Черновик длинного контента
zh: 长文草稿

source: Emoji Sets
fr: Ensembles d'émojis
ja: 絵文字セット
ru: Наборы эмодзи
zh: 表情集

source: Curated Publication Item
fr: Élément de publication organisée
ja: キュレーション出版アイテム
ru: Курированная публикация
zh: 策展出版物

source: Curated Publication Draft
fr: Brouillon de publication organisée
ja: キュレーション出版下書き
ru: Черновик публикации
zh: 出版物草稿

source: Release Artifact Sets
fr: Ensembles d'artefacts de release
ja: リリースアーティファクトセット
ru: Наборы артефактов релиза
zh: 发布工件集

source: Application-specific Data
fr: Données spécifiques à l'application
ja: アプリ固有データ
ru: Данные приложения
zh: 应用特定数据

source: Relay Discovery
fr: Découverte de relais
ja: リレー検出
ru: Обнаружение реле
zh: 中继发现

source: App Curation Sets
fr: Ensembles de curation d'apps
ja: アプリキュレーションセット
ru: Наборы кураций приложений
zh: 应用策展集

source: Live Event
fr: Événement en direct
ja: ライブイベント
ru: Прямой эфир
zh: 直播事件

source: User Status
fr: Statut utilisateur
ja: ユーザーステータス
ru: Статус пользователя
zh: 用户状态

source: Slide Set
fr: Ensemble de diapositives
ja: スライドセット
ru: Набор слайдов
zh: 幻灯片集

source: Classified Listing
fr: Petite annonce
ja: クラシファイド広告
ru: Объявление
zh: 分类广告

source: Draft Classified Listing
fr: Brouillon de petite annonce
ja: クラシファイド広告下書き
ru: Черновик объявления
zh: 分类广告草稿

source: Repository Announcement
fr: Annonce de dépôt
ja: リポジトリ告知
ru: Объявление репозитория
zh: 仓库公告

source: Repository State Announcement
fr: Annonce d'état de dépôt
ja: リポジトリ状態告知
ru: Состояние репозитория
zh: 仓库状态公告

source: Wiki Article
fr: Article wiki
ja: Wiki記事
ru: Wiki статья
zh: Wiki 文章

source: Redirects
fr: Redirections
ja: リダイレクト
ru: Перенаправления
zh: 重定向

source: Draft Event
fr: Brouillon d'événement
ja: イベント下書き
ru: Черновик события
zh: 事件草稿

source: Link Set
fr: Ensemble de liens
ja: リンクセット
ru: Набор ссылок
zh: 链接集

source: Feed
fr: Flux
ja: フィード
ru: Лента
zh: 动态

source: Date-Based Calendar Event
fr: Événement calendrier par date
ja: 日付ベースカレンダーイベント
ru: Событие по дате
zh: 按日期日历事件

source: Time-Based Calendar Event
fr: Événement calendrier par heure
ja: 時間ベースカレンダーイベント
ru: Событие по времени
zh: 按时间日历事件

source: Calendar
fr: Calendrier
ja: カレンダー
ru: Календарь
zh: 日历

source: Calendar Event RSVP
fr: RSVP événement calendrier
ja: カレンダーイベントRSVP
ru: RSVP события
zh: 日历事件 RSVP

source: Handler Recommendation
fr: Recommandation de gestionnaire
ja: ハンドラー推奨
ru: Рекомендация обработчика
zh: 处理器推荐

source: Handler Information
fr: Information de gestionnaire
ja: ハンドラー情報
ru: Информация обработчика
zh: 处理器信息

source: Software Application
fr: Application logicielle
ja: ソフトウェアアプリケーション
ru: Программное приложение
zh: 软件应用

source: Video View
fr: Vue vidéo
ja: 動画ビュー
ru: Просмотр видео
zh: 视频浏览

source: Community Definition
fr: Définition de communauté
ja: コミュニティ定義
ru: Определение сообщества
zh: 社区定义

source: Geocache Listing
fr: Liste de géocache
ja: ジオキャッシュリスト
ru: Список геокешей
zh: 地理缓存列表

source: Mint Announcement
fr: Annonce de mint
ja: Mint告知
ru: Объявление минта
zh: Mint 公告

source: Mint Quote
fr: Devis de mint
ja: Mint見積
ru: Котировка минта
zh: Mint 报价

source: Peer-to-peer Order
fr: Commande pair-à-pair
ja: P2P注文
ru: P2P заказ
zh: 点对点订单

source: Group Metadata
fr: Métadonnées de groupe
ja: グループメタデータ
ru: Метаданные группы
zh: 群组元数据

source: Group Admin Metadata
fr: Métadonnées admin de groupe
ja: グループ管理者メタデータ
ru: Метаданные админа группы
zh: 群组管理员元数据

source: Group Member Metadata
fr: Métadonnées membre de groupe
ja: グループメンバーメタデータ
ru: Метаданные участника
zh: 群组成员元数据

source: Group Admins List
fr: Liste des admins de groupe
ja: グループ管理者リスト
ru: Список админов группы
zh: 群组管理员列表

source: Group Members List
fr: Liste des membres de groupe
ja: グループメンバーリスト
ru: Список участников группы
zh: 群组成员列表

source: Group Roles
fr: Rôles de groupe
ja: グループロール
ru: Роли группы
zh: 群组角色

source: Group Permissions
fr: Permissions de groupe
ja: グループ権限
ru: Разрешения группы
zh: 群组权限

source: Group Chat Message
fr: Message de chat de groupe
ja: グループチャットメッセージ
ru: Сообщение группового чата
zh: 群组聊天消息

source: Group Chat Thread
fr: Fil de chat de groupe
ja: グループチャットスレッド
ru: Тред группового чата
zh: 群组聊天帖子

source: Group Pinned
fr: Épinglé du groupe
ja: グループピン留め
ru: Закреплённое в группе
zh: 群组置顶

source: Starter Packs
fr: Packs de démarrage
ja: スターターパック
ru: Стартовые паки
zh: 新手包

source: Media Starter Packs
fr: Packs médias de démarrage
ja: メディアスターターパック
ru: Медиа стартовые паки
zh: 媒体新手包

source: Web Bookmarks
fr: Favoris web
ja: ウェブブックマーク
ru: Веб-закладки
zh: 网页书签

# unknownEventKind
source: Event Kind {kind}
fr: Type d'événement {kind}
ja: イベント種別 {kind}
ru: Тип события {kind}
zh: 事件类型 {kind}

source: Bunker
ja: バンカー
ru: Бункер

source: Extension
ja: 拡張機能
ru: Расширение
zh: 扩展

source: Torrent
ja: トレント
ru: Торрент
zh: 种子
